<?php return array (
  'backup' => 'النسخ الإحتياطي',
  'backup_list' => 'قائمة النسخ الإحتياطي',
  'could_not_find' => 'تعذر العثور على النسخة الاحتياطية المحددة.',
  'delete_previous_backup?' => 'هل تريد حذف النسخة الاحتياطية السابقة؟ ',
  'deleted' => 'تم حذف النسخة الاحتياطية.',
  'download' => 'تحميل',
  'generate_backup' => 'إنشاء نسخة احتياطية',
  'generated' => 'تم إنشاء النسخ الاحتياطي.',
  'generated_at' => 'أنشئت في :',
  'name' => 'الاسم',
  'tip_backup' => 'سيتم نسخ  قاعدة البيانات احتياطيًا بتنسيق sql في مجلد التخزين / التطبيق / التحميلات / النسخ الاحتياطي. سيتم تسمية كل نسخة احتياطية بالتاريخ والوقت الحاليين. يمكن تنزيل النسخة الاحتياطية من خلال النقر على زر التنزيل .',
  'tip_delete_previous_backup' => 'في حالة التمكين ، سيتم حذف النسخة الاحتياطية لقاعدة البيانات السابقة',
  'module_info_title' => 'قم بإنشاء نسخ احتياطية يومية هنا!',
  'module_info_description' => 'لا تفقد قاعدة البيانات الخاصة بك. جدولة النسخ الاحتياطية اليومية وتنزيل النسخة الاحتياطية .'
);