<?php return array (
  'account_not_activated' => 'لا يمكنك طلب كلمة المرور لأن حسابك لم يتم تنشيطه بعد .',
  'change' => 'تم تغيير كلمة المرور الخاصة بك بنجاح.',
  'lock_screen_password_mismatch' => 'تم إدخال كلمة مرور خاطئة. حاول مرة اخرى.',
  'password' => 'يجب أن تتكون كلمات المرور من ستة أحرف على الأقل وأن تتطابق مع التأكيد .',
  'password_mismatch' => 'كلمة المرور القديمة لا تتطابق. حاول مرة اخرى.',
  'reset' => 'تم إعادة تعيين كلمة المرور الخاصة بك .',
  'reset_password' => 'إعادة تعيين كلمة المرور',
  'sent' => 'لقد أرسلنا رابط إعادة تعيين كلمة المرور بالبريد الإلكتروني .',
  'token' => 'رمز إعادة تعيين كلمة المرور هذا غير صالح .',
  'token_expired' => 'انتهت صلاحية رمز إعادة تعيين كلمة المرور. الرجاء طلب إعادة تعيين كلمة المرور مرة أخرى .',
  'user' => 'لا يمكننا العثور على مستخدم بعنوان البريد الإلكتروني هذا .',
);