<?php return array (
  'add_new_permission' => 'إضافة اذن',
  'added' => 'تمت إضافة الإذن .',
  'assign_permission' => 'تعيين الإذن',
  'assigned' => 'تم تعيين الإذن.',
  'could_not_find' => 'تعذر العثور على الإذن المحدد.',
  'delete_permission' => 'حذف الإذن',
  'deleted' => 'تم حذف الإذن.',
  'name' => 'الاسم',
  'permission' => 'الإذن',
  'permission_denied' => 'ليس لديك إذن للقيام بهذا الإجراء .',
  'permission_list' => 'قائمة الأذونات',
  'tip_assign_permission' => 'قم بتشغيل الأذونات أو إيقاف تشغيلها لتمكين إذن التعطيل للأدوار المعنية .',
  'tip_permission' => 'يدعم النظام بشكل افتراضي أذونات قليلة لا يمكن حذفها. يمكنك إضافة العديد من الأذونات التي تريدها. اقرأ وثائقنا لمعرفة المزيد عن الأذونات .',
  'module_info_title' => 'أضف بعض الإذن هنا!',
  'module_info_description' => 'إدارة من يمكنه فعل ماذا. إضافة عدة إذن ، وتعيين هذه الأذونات للأدوار .',

  // may 3 2020
  'permissions' => 'أذونات',

);