<?php return array (
  'add_new_role' => 'أضف صلاحيات إدارية',
  'added' => 'تم إضافة الصلاحيات بنجاح.',
  'could_not_find' => 'لم يتم العثور على صلاحيات.',
  'default_cannot_be_deleted' => 'لا يمكن حذف الصلاحية الإفتراضية.',
  'delete_role' => 'حذف الصلاحية    ',
  'deleted' => 'تم الحذف بنجاح.',
  'name' => 'الاسم',
  'role' => 'الصلاحيات',
  'role_list' => 'قائمة الصلاحيات',
  'select_role' => 'اختر صلاحيات',
  'tip_role' => 'بشكل افتراضي ، يدعم النظام بعض الأدوار التي لا يمكن حذفها. يمكنك إضافة العديد من الأدوار التي تريدها. اقرأ وثائقنا لمعرفة المزيد عن الأدوار .',
  'module_info_title' => 'أضف بعض الصلاحيات هنا!',
  'module_info_description' => 'إضافة الأدوار والصلاحيات لكافة المستخدمين العاملين على النظام.',


  // added 3 may 2020
  'roles' => 'صلاحيات الإدارة',
  'edit_role' => 'تعديل الصلاحيات',
  'add_role' => 'أصف صلاحية',
);